  {
    "0": {
      "main": {
        "body": "道を歩いていたら薄暗いY字路に出た。",
        "luckll": "6",
        "mentalst": "0"
      },
      "success": {
        "body": "思い切って右に曲がってみた。少し歩くと中ぐらいのボストンバッグが地面に置いてある。恐る恐る近づき開いて中を見ると、札束がぎっしりと詰まっていた。",
        "impact": "20"
      },
      "fail": {
        "body": "恐る恐る左に曲がった。なぜかというと、私は左側から生まれたからだ。左は神の方向で、真ん中は饅頭だからだ。私は混乱していない。恐らく寒くて暑いのが大変なのだ。急に眠くなった。私は眠りに落ちた。",
        "impact": "-5"
      }
    },
    "1": {
      "main": {
        "body": "少し道を歩くと倒れている人がいた。",
        "luckll": "1",
        "mentalst": "5"
      },
      "success": {
        "body": "私は近づいてその人に声をかけた。「すいません、大丈夫ですか」と。その人は少し体をずらした。「急に眩暈がして…」と答えた。私は救急車を呼んだ。",
        "impact": "3"
      },
      "fail": {
        "body": "関わりたくなかったのでそのまま通り過ぎた。",
        "impact": "-6"
      }
    },
    "2":{
      "main":{
        "body": "目だし帽をかぶった人が目の前に現れた。",
        "luckll": "0",
        "mentalst": "5"
      },
      "success": {
        "body": "「こんにちは」と挨拶をしてみた。するとその人は少し驚いたような動きをして、しどろもどろに「こ、こんにちは」と返してきた。悪い人じゃなさそうだ。",
        "impact": "6"
      },
      "fail": {
        "body": "とても嫌な予感がしたので、速足ですり抜けようとした。すると目だし帽をかぶったその人は背中に隠し持っていた斧を取り出し振り上げた。寸前で交わしたが右腕を負傷した。そのまま全力で走って逃げた。",
        "impact": "-5"
      }
    },
    "3":{
      "main":{
        "body": "家におしくらまんじゅうを忘れてきたことを思い出した。",
        "luckll": "0",
        "mentalst": "5"
      },
      "success": {
        "body": "私に無くすものなどなにもない。そのまま突き進んだ。",
        "impact": "4"
      },
      "fail": {
        "body": "おしくらまんじゅうがなかったら不安でしかたがないじゃないか。私は急いで来た道を戻った。しかし足元がぐにゃぐにゃしてきた。そうか。空は赤かったんだ。",
        "impact": "-10"
      }
    },
    "4":{
      "main":{
        "body": "スキップしながら歩いていたら同じくスキップするサボテンと出会った。",
        "luckll": "0",
        "mentalst": "5"
      },
      "success": {
        "body": "「儲かりまっか」と聞いてみた。サボテンは「ぼちぼちでんな」と答えてくれたので、少しうれしくなった。",
        "impact": "6"
      },
      "fail": {
        "body": "トゲがとても痛そうだったので黙って速足ですり抜けようとした。サボテンは急に真っ赤になり「傍観者も同罪だ。傍観者も同罪だ」と叫びだした。トゲが抜けて一気に降りかかってきた。",
        "impact": "-8"
      }
    },
    "5":{
      "main":{
        "body": "森の中を歩いていたらクーガーさんに会った。",
        "luckll": "0",
        "mentalst": "5"
      },
      "success": {
        "body": "「こんにちは」とクーガーさんに会釈をすると、クーガーさんも会釈を返してきた。少しだけ打ち解けられた気がした。",
        "impact": "3"
      },
      "fail": {
        "body": "クーガーさんには死んだふりが効くのだと噂で聞いていたので、倒れて死んだふりをした。クーガーさんは手に持っていたねこじゃらしを振りかぶり、襲い掛かってきた。",
        "impact": "-8"
      }
    },
    "6":{
      "main":{
        "body": "道を歩いていたら歩きながら読経をしているお坊さんに出会った。",
        "luckll": "0",
        "mentalst": "5"
      },
      "success": {
        "body": "ありがたいので、黙って深々とお辞儀をしてみた。お坊さんも読経を続けながらお辞儀を返してきた。少し心が温まった。",
        "impact": "6"
      },
      "fail": {
        "body": "「こんにちは」と言って会釈をした。するとお坊さんは突然こちらを睨みつけ、「今読経中であろうが。あろうが。あろうが。そなたはウサギの腹踊りの化身か」とわめきだした。私はモチベーションが少し下がった。",
        "impact": "-3"
      }
    },
    "7":{
      "main":{
        "body": "道を歩いていたら、急に自分が歩いていない気がした。",
        "luckll": "0",
        "mentalst": "5"
      },
      "success": {
        "body": "顔を洗ってみることにした。時空の裏にしまった洗面所を取り出してパシャパシャと顔に水を当ててみた。とても頭がすっきりした。",
        "impact": "4"
      },
      "fail": {
        "body": "もう歩けないような気がした。いや多分、既に歩いていたんだと思った。視界がぐるぐる回って気持ちが悪くなった。",
        "impact": "-5"
      }
    },
    "8":{
      "main":{
        "body": "物凄い速さで駆け抜ける八百屋さんがいた。",
        "luckll": "0",
        "mentalst": "5"
      },
      "success": {
        "body": "大根が欲しかったので、「八百屋さん。大根をください」と大声で叫んだ。八百屋さんはつま先に急ブレーキをかけて止まり、「いっせんまんえんになります」と言って大根をさしだした。私はとてもありがたく思い、全額現金で購入した。",
        "impact": "7"
      },
      "fail": {
        "body": "物凄い速さで駆け抜ける八百屋さんを見たことがなかったので、とても怖いと思った。私は逆方向に逃げることにした。すると急に地面がぐにゃぐにゃと揺れた。そうか。刺身は元気なものがよかったんだ。",
        "impact": "-5"
      }
    },
    "9":{
      "main":{
        "body": "道を歩いていると道の裏側に出てしまった。",
        "luckll": "0",
        "mentalst": "5"
      },
      "success": {
        "body": "裏の裏は表だ。そう思った私はもう一度裏に出た。元の場所に戻ることができた。",
        "impact": "4"
      },
      "fail": {
        "body": "道の裏側ってなんなんだ。私は混乱した。怖くて心細くなった。すると後ろからミシリ、ミシリと大きな足音が聞こえた。",
        "impact": "-7"
      }
    },
    "10":{
      "main":{
        "body": "道を歩いていると、足の裏がかゆくなった。",
        "luckll": "0",
        "mentalst": "5"
      },
      "success": {
        "body": "靴を脱いだら何かが終わるような気がした。だから、その場で地団太を踏んだ。ダン、ダン、ダン。かゆさはなくなった。",
        "impact": "3"
      },
      "fail": {
        "body": "靴を脱いで足の裏をかくことにした。靴を外すと、足の裏に従弟のお兄さんがいた。「どうしたの？おにいさん」と聞くと、「君がいつまでも歩いているから僕はこんなになってしまったじゃないか」と言われた。よく分からなかったので靴を元に戻した。",
        "impact": "-5"
      }
    }
  }